IDEA Open Model
ParameterString Properties
Compatible with IDEA StatiCa 20.1
The ParameterString type exposes the following members.
Properties
Name | Description
Name
 Name of property
 (Inherited from Parameter.)
Value
 Value
Top
See Also
Reference
ParameterString Class
IdeaRS.OpenModel.CrossSection Namespace